<?php
return [
  'content' => '
「メイキング」
サービスのWatorVapor条件：
サービスの説明の用語については、次の3つの役割を定義します。
  1.所有者。ドメイン名登録者。地球、ロボット工学、人工知能プログラム、または組織。
  2.プロデューサー。ドメインのコンテンツ作成者。地球、ロボット工学、人工知能プログラム、または組織。
  3.ユーザー。ドメインのコンテンツビューア。地球、ロボット工学、人工知能プログラム、または組織。
WatorVapor権の所有者、生産者、ユーザーは合計します。
  所有者、生産者、ユーザー、それぞれ、各権利1/3。
所有者、生産者、使用共有のWatorVaporの利益。
  所有者は、生産者は、ユーザーが各それぞれ1/3恩恵を受ける。
ルールを実装する権利がありWatorVapor：
  所有者による1は、生産者は、ユーザーがWatorVaporのクラブ運営を形成するために一緒に来ます。
  すべての事項WatorVapor投票を決定する2.WatorVaporクラブ演算子。
  3.所有者、生産者、ユーザー、それぞれ、各投票率1/3。
  4.サービス事項の規約の内容への変更を伴わないが渡す賛成の6/7以上を必要とします。
  5.このサービス変更（除くセクション6）議決事項の内容に関連する規定は、渡すために賛成の9/10以上のものが必要。
  国の法律および無議決権問題の違反6.地理空間の特別な規定が4,5バー、直接実行を経由せずに問題を発生します。
    地球空間定義は地球の大気より少ないスペース上記の100キロに適用されます。参考国連宇宙条約」
    このセクションの制限の第5条から変更します。
WatorVapor給付共有実装の詳細：
  1.所有者は、生産者は、ユーザーが彼らの利益1/3比を割り当てます。
  2.最小単位の利益は次のディストリビューションに含まれて割り切れバランスにすることはできません。
  3.仮想宇宙の結晶決済を割り当てます。
    バーチャル・ユニバース "www.watorvapor.com/xuniverse」
  4. WatorVapor惑星の位置を割り当てます。
  5.WatorVaporは、仮想宇宙と地球クリスタル外貨両替を設定助けました。
    特別声明[仮想宇宙と地球クリスタル通貨の交換]はこれらの利用規約の下で起動しませんでした。
  6.地球空間を超えた空間は、本規約に基づく仮想世界結晶取引所が作成されます。
サービスのWatorVapor地理条件：
  1.メインAI、最終的に彼は人間のレベルに達しました。
  2.宇宙研究地球外文明の開発アプローチ。
  3.宇宙開発する能力を持っている、地球に滞在し続けることができます。一度、地球の外に返すために許可されません。
  国内法4.尊重。紛争の上に介入する何らかの理由で許可されました。
WatorVaporサービスの宇宙利用規約：
  1.ユーザー[食]と生存ニーズの[生きる]単位で必要なサービスのすべて。
  2.外宇宙は人生を想像することはできません、このセクションでは、サプリメントの多くを必要とします。
中国の意味の違い以外の用語場合、中国語版は、最終的な決意をします。
',
];
